export const SEX = {
    '1': '男',
    '2': '女'
}
export const PROFESSIONAL = {
    '1': '管理员',
    '11': '医生-专家',
    '12': '医生-普通',
    '21': '护士-挂号',
    '22': '护士-普通',
    '23': '药师',
    '33': '人事',
    '99': '病患'
}

export const DEPARTMENT = {
    '1': '急诊科',
    '2': '内科',
    '3': '外科',
    '4': '儿科',
    '5': '妇产科',
    '6': '肿瘤科'
}

export const POSTS = {
    '1': '主任医师',
    '2': '副主任医师',
    '3': '普通'
}

export const CATEGORY = {
    '1': '自费',
    '2': '医保',
}